{
  "name": "Des réponses à vos questions, consultez notre FAQ.",
  "data": {
    "Comment se passent les missions&nbsp;?": [
      {
        "title": "Quelle est la durée moyenne d'une mission&nbsp;?",
        "answer": "Hors missions courtes de conseil, les Xebians restent entre 3 mois et 1 an sur une mission. Nous cherchons un juste équilibre entre apprendre dans la mission et la quitter avant de s'essouffler. </br>À chaque Xebian d'évaluer avec son manageur s'il est pertinent pour lui de rester plus longtemps sur sa mission ou de la quitter dans un délai plus bref."
      },
      {
        "title": "Pourrai-je choisir mes missions&nbsp;?",
        "answer": "Oui. </br>Nous anticipons les nouvelles missions au moins 6 semaines avant la date d’arrivée ou de rotation. C’est le temps que nous estimons nécessaire pour trouver sereinement plusieurs missions que nous proposons à chaque Xebian. Le consultant (conseillé par son manageur) présente à l’équipe commerciale les critères de choix de sa mission idéale (technologies, méthodes, équipe, domaines métier, etc.). </br>Charge à l’équipe commerciale de proposer au consultant des opportunités qui remplissent un maximum de ces critères. Le consultant est celui qui fera le choix final."
      },
      {
        "title": "Les missions se déroulent-elles toujours chez le client&nbsp;?",
        "answer": "Non. </br>Dans le cadre de notre offre Xebia Studio, créée en 2012, des équipes de Xebians prennent en charge la réalisation de projets de bout en bout (de l’idée à la production). </br>La plupart de ces projets sont réalisés dans les locaux de Xebia dans le 8ème. À date, 50&nbsp;% des Xebians interviennent sur des projets Studio. Plus qu’une entité, Xebia Studio est une méthode de travail."
      },
      {
        "title": "Serai-je seul sur ma mission&nbsp;?",
        "answer": "Les Xebians sont rarement seuls en mission. </br>De plus, vous serez très souvent en contact avec les autres Xebians. Les occasions de se rencontrer sont nombreuses : XKE, XLunchs, Tech Events, etc. Même à distance, les échanges et le partage sont quotidiens : mailing lists, Slack, Google Hangouts, etc."
      }
    ],
    "Quelles sont les possibilités d’évolution&nbsp;?": [
      {
        "title": "Quelles sont les évolutions de carrière possibles au sein de Xebia&nbsp;?",
        "answer": "Chez Xebia, l'évolution hiérarchique n'est ni une fin en soi, ni un dû. Nous fonctionnons naturellement à la méritocratie : on obtient les responsabilités que l’on prend. </br>À chacun de construire sa route. Tout est possible, rien n’est écrit. "
      },
      {
        "title": "En tant que Xebian, dois-je être spécialisé ? Pourrai-je évoluer vers d’autres domaines d’expertise&nbsp;?",
        "answer": "À chacun son style : certains font le choix de se spécialiser, d’autres d’élargir l’éventail de leurs expertises, d’autres encore de naviguer d’un domaine à l’autre. </br>Les expertises couvertes par Xebia sont nombreuses. Le partage de la connaissance inscrit dans notre ADN rend possible les évolutions vers de nouveaux domaines d’expertise."
      },
      {
        "title": "Pourrai-je devenir formateur&nbsp;?",
        "answer": "Pour ceux qui ont cette fibre, donner des formations est un excellent moyen de varier ses modes d’intervention et d’asseoir son expertise. Les Xebians qui souhaitent le faire n’ont qu’à en discuter avec l’équipe Xebia Training pour se lancer dans l’aventure. </br>À date, une trentaine de Xebians ont fait ce choix. Chaque nouveau formateur commence en binôme avec un pair rompu à l’exercice avant de dispenser les formations seul."
      },
      {
        "title": "Comment pourrai-je devenir speaker à une conférence&nbsp;?",
        "answer": "De la même façon que tout le monde, en proposant un Call For Paper (CFP). </br>Chez Xebia, vous bénéficierez du support de vos pairs tout au long du processus&nbsp;: trouver le bon angle d’attaque pour votre sujet, écrire un pitch efficace, construire une présentation fluide, préparer un support attrayant, etc. Les XKEs sont sans doute la meilleure école pour vous mettre le pied à l'étrier et roder vos présentations devant un public bienveillant qui vous donnera du feedback pour vous améliorer et être prêt le jour J."
      }
    ],
      "Quelle est la politique de management&nbsp;?": [
      {
        "title": "Qui sera mon manageur ? Quel sera son rôle&nbsp;?",
        "answer": "Chez Xebia, les manageurs des consultants sont des consultants. Ils comprennent donc parfaitement votre métier et vos problématiques. Le rôle de votre manageur est de vous accompagner au quotidien. Disponible et à l’écoute, il est là pour vous faire progresser en vous guidant sur vos missions, en vous proposant des formations, en vous accompagnant sur vos contributions, etc. Votre manageur est votre référent et celui qui vous propose des solutions."
      },
      {
        "title": "Comment les compétences sont-elles gérées&nbsp;?",
        "answer": "Xebia met un point d’honneur à l'amélioration des savoirs, savoir-faire et savoir-être de chaque Xebian. </br>À travers les XKE et le programme de formation proposé, il est aisé pour un Xebian de développer ses hard et soft skills. "
      },
      {
        "title": "Quelle est l’implication attendue chez Xebia&nbsp;?",
        "answer": "Il n’y a pas de simples spectateurs chez Xebia. Être un Xebian, c’est participer activement à la construction de la société. </br>Il existe de nombreuses manières de s’investir : articles de blog, XKE, conférences, articles dans la presse, recrutement, création d’applications, organisation d’événements, etc. À vous de choisir celle qui vous convient le mieux !"
      }
    ]
  }
}
