{
  "name": "Des projets variés",
  "data": [
    {
      "image": "picto-techtrends",
      "title": "Devenez auteur de TechTrends",
      "text": "Les Xebians partagent leurs savoir-faire et leurs expertises en écrivant des Livres Blancs qui permettent de guider, d’éclairer, d’identifier et de résoudre les problèmes rencontrés au sein des DSI. Nous en imprimons et envoyons 10&nbsp;000 par an. Pablo Lopez, CTO, témoigne&nbsp;: “Le monde des nouvelles technologies évolue de plus en plus vite et apporte chaque année son lot d’usages nouveaux et d’innovations, tous plus prometteurs les uns que les autres. Cette foison de nouveaux concepts technologiques et méthodologiques s’accompagne cependant d’un dilemme. Il s’agira de choisir entre expérimenter, adopter (ou non) en différenciant le mainstream de l’effet de mode.”",
      "link": {
        "name": "En savoir plus",
        "url": "http://blog.xebia.fr/publications"
      }
    },
    {
      "image": "logo-xebia-blog",
      "title": "Devenez auteur d’articles de blog",
      "text": "Sur notre blog, vous retrouvez quotidiennement des articles écrits par les Xebians sur les technologies de demain. Avec plus de 500&nbsp;000 lecteurs en 2016, notre blog est une véritable vitrine de l'expertise technique de Xebia. Chaque consultant peut publier sur les sujets qui le passionnent&nbsp;: retours d'expérience, articles techniques ou encore revues de presse hebdomadaires sur des sujets d'actualité. Tous les thèmes et formats sont bons pour partager avec les internautes.",
      "link": {
        "name": "En savoir plus",
        "url": "http://blog.xebia.fr"
      }
    },
    {
      "image": "logo-xke",
      "title": "Intervenez en XKE",
      "text": "Une fois par mois, les Xebians quittent leur mission pour venir assister à des conférences techniques présentées par les Xebians. Retours d’expériences, hands-on, plénières, hackathons, etc. : les formats sont variés. Cette journée est l’occasion pour tous d’échanger autour de sujets qui nous passionnent. Les XKE sont sans doute aussi la meilleure école pour vous mettre le pied à l'étrier et roder vos présentations devant un public bienveillant qui vous donnera du feedback pour vous améliorer et être prêt lors de prochaines conférences.",
      "link": {
        "name": "En savoir plus",
        "url": "http://xebicon.fr/"
      }
    },
    {
      "image": "picto-creapplis",
      "title": "Développez des applications mobiles pour des conférences d’envergure",
      "text": "Passionnés et actifs dans la communauté, les Xebians ont développé pour la première fois en 2012, l’application mobile Devoxx France.<br/>Ses retombées ont permis aux Xebians de développer quelques autres applications officielles d’évènements comme la XebiCon, Devoxx Anvers ou Devoxx Turino.<br />Vous pourrez également aider le marketing dans le développement d'applications natives pour leurs prochains gros événements comme la conférence Frenchkit, Paris Container Day ou encore la conférence XebiCon.",
      "link": {
        "name": "En savoir plus",
        "url": "https://github.com/xebia-france/devoxx-mobile"
      }
    },
    {
      "image": "logo-xskillz",
      "title": "Développez des applications internes",
      "text": "Seul ou avec des pairs, nous encourageons les prises d'initiatives. Xskillz est le résultat d’une idée innovante&nbsp;: une application de gestion de compétences développée par et pour les Xebians. Chacun remplit son profil, fiche sur laquelle il indique les technologies qu’il emploie en s'auto-évaluant selon son niveau d’expertise (0 à 3 étoiles) et en spécifiant ses intérêts (grâce à des cœurs). Il peut aussi y notifier les technologies ou méthodologies sur lesquelles il souhaite monter en compétence. Cette application a été développée par quelques Xebians, en version web et en version iOS. Cela a été l’occasion de monter en compétences sur ces technologies tout en réfléchissant à de nouvelles problématiques (RH, communication interne, UX, etc.).  Elle nous guide dans le choix des missions à proposer aux Xebians.",
      "link": {
        "name": "En savoir plus",
        "url": "https://github.com/xebia-france/xskillz-v2"
      }
    },
    {
      "image": "picto-conference",
      "title": "Devenez conférencier",
      "text": "Nous encourageons l’ensemble des Xebians à présenter des CFPs pour des conférences techniques comme la Android Makers, Devoxx (France), FrenchKit, XebiCon, Paris Container Day, NSpain ou encore AltConfs sur les sujets qui les passionnent. Ces talks sont une réelle vitrine de l’expertise du speaker et donc de sa notoriété.",
      "link": {
        "name": "En savoir plus",
        "url": "http://blog.xebia.fr/2016/03/29/devoxx-france-la-conference-2016-des-developpeurs-passionnes"
      }
    },
    {
      "image": "logo-meetup",
      "title": "Organisez des TechEvents et Meetups",
      "text": "Les Xebians proposent régulièrement des TechEvents, des conférences ou ateliers techniques organisés le soir dans nos locaux. La société leurs met à disposition l’ensemble des moyens nécessaires (salle, nourriture, invitations, site dédié, etc.). <br />Les consultants Xebia invitent régulièrement leurs meetups préférés à venir dans les locaux de Xebia. C’est l’occasion d’être au plus prêt de la communauté, de faire de la veille tout en rencontrant d’autres passionnés.<br />Meetups et TechEvent sont d’ailleurs souvent retransmis sur <a href=\"http://xebia.tv\">Xebia TV</a>&nbsp;!",
      "link": {
        "name": "En savoir plus",
        "url": "http://blog.xebia.fr/category/events/"
      }
    },
    {
      "image": "logo-atelier",
      "title": "Contribuez à l’Atelier IoT",
      "text": "Les consultants Xebia peuvent s’initier à l’IoT avec l’Atelier&nbsp;: un lieu et du matériel dédié à la création d’objets qu’ils soient numériques ou connectés, ne nous battons pas sur la terminologie.<br />Autour d’une imprimante 3D, ils ont réuni des Rasberry PI, des Arduino, des cartes LaunchPad de Texas Instrument, des capteurs Grove de Seed Studio, des boutons, des LED, des modems Sigfox et LoRa, des lecteurs RFID, chacun est libre de transformer ses idées en objets&nbsp;!",
      "link": {
        "name": "En savoir plus",
        "url": "http://blog.xebia.fr/2016/02/15/atelier-presentation-un-espace-de-creation-dig-numerique-avec-nos-petits-doigts-muscles-2/"
      }
    },
    {
      "image": "logo-xebiatv",
      "title": "Partagez avec Xebia TV",
      "text": "Alexandre Dergham, consultant chez Xebia, témoigne : “Le premier souhait était de partager nos sessions de partage de connaissances avec l’extérieur. Nous considérons que nos XKE (Xebia Knowledge Exchange) sont d’une grande valeur et qu’ils peuvent intéresser beaucoup de développeurs. Le XKE de septembre 2014 était organisé en hackathon. Nous en avons profité pour développer la première version du site XebiaTV. Puis, nous l’avons ensuite affiné pendant un mois avant sa mise en production.”",
      "link": {
        "name": "En savoir plus",
        "url": "http://www.xebia.tv"
      }
    },
    {
      "image": "picto-recrut",
      "title": "Participez au recrutement",
      "text": "Quel meilleur moyen pour se plaire dans une entreprise que de choisir ses collègues&nbsp;? Qui de mieux qu’un pair pour répondre au mieux aux questions que l’on se pose&nbsp;? Participer au recrutement pour un Xebian c’est choisir ses collègues, participer directement au développement de Xebia, faire grandir sa société avec les bonnes personnes à bord.<br />Ainsi, beaucoup de Xebians se sont proposés pour faire passer les entretiens techniques ou même simplement corriger les tests techniques des candidats.",
      "link": {
        "name": "En savoir plus",
        "url": "http://www.xebia.fr/nous-reconnaitre.html"
      }
    },
    {
      "image": "picto-devapplis",
      "title": "Ecrivez pour la presse",
      "text": "Les consultants Xebia publient régulièrement pour plusieurs magazines afin de partager leurs expériences, leurs expertises et leurs savoir-faire. (Programmez, It-expert, l’usine digitale, Journal du Net, Synthèse informatique, La tribune, les Echos, Les Echos business, Le parisien, Le Mag It, It Pro, IT Espresso, Silicon, Alliancy Mag, GPO, ZD Net, Solutions numériques, Info DSI, etc.), vous pourrez partager avec la communauté sur des documents papiers de référence.",
      "link": {
        "name": "Voir un exemple",
        "url": "http://blog.xebia.fr/2017/02/08/programmez-developpement-mobile-les-solutions-comment-choisir-quel-outil-pour-quel-developpement/"
      }
    },
    {
      "image": "picto-outilspratiques",
      "title": "Créez des outils pratiques",
      "text": "C’est en partant du constat que nous faisons souvent les mêmes recherches sur la toile, que les Xebians ont eu l’idée de créer des outils pratiques à garder sur le bureau ou à afficher au mur. </br>Chaque année, nous mettons à disposition gratuitement différents outils sur les bonnes pratiques de développement et méthodologiques ou encore sur des nouveaux frameworks afin de partager avec l’ensemble de la communauté.",
      "link": {
        "name": "Voir un exemple",
        "url": "http://blog.xebia.fr/2016/09/13/react-ember-et-vue-js-les-cycles-de-vie/"
      }
    }
  ]
}
